{

  "name": "Брестская крепость",
  "description": "   Главным туристическим объектом Бреста традиционно считается мемориальный комплекс «Брестская крепость — герой». Комплекс расположен на границе Беларуси и Польши – у западной окраины Бреста.  Благодаря своему расположению, на Днепро-Бугском водном пути в узле дорог на Вильнюс, Киев, Москву, Варшаву, Брест давно стал опорно-пограничным пунктом страны.Каждый год 9 мая многочисленные туристические группы, предпочитающие Туризм и отдых в Беларуси, посещают мемориальный комплекс. Брестская крепость принадлежит к памятникам оборонной архитектуры 19 века. Она возникла как временное сооружение на островах, образованных реками Мухавец и Западный Буг, в середине 19 века. А в 1833-1842 гг. русские военные инженеры Малецкий, А.Фельдман и К. Опперман разработали план крепости, благодаря которому Брестская крепость была преобразована в полноценное каменное укрепление. Главным оборонительным местом была Цитадель - замкнутая двухэтажная казарма, протяженностью почти в 2 км. Ширина стен казармы достигала двух метров, что делало их недосягаемыми для противника. В нишах стен были сделаны бойницы. В крепости одновременно могло располагаться около 12 тысяч человек с необходимым для боя снаряжением и запасом продовольствием. Мемориал был торжественно открыт в 1971 году. Сегодня скульптурно-архитектурный ансамбль включает в себя уцелевшие здания, руины построек, крепостные валы и произведения современного монументального искусства.",
  "img": "http://gazetaingush.ru/sites/default/files/pubs/obshchestvo/20161004-osman-haluhaev-pervyy-ingush-iz-vyzhivshih-oficialno-priznannyy-zashchitnik-brestskoy/brestskayakrepostb55puskairu.jpg",
  "images": [
    "http://gazetaingush.ru/sites/default/files/pubs/obshchestvo/20161004-osman-haluhaev-pervyy-ingush-iz-vyzhivshih-oficialno-priznannyy-zashchitnik-brestskoy/brestskayakrepostb55puskairu.jpg",
    "https://s00.yaplakal.com/pics/pics_original/6/9/8/3464896.jpg",
    "http://sportintour.by/wp-content/uploads/2016/12/1404375248_brest_fortress_-_fortitude_monument.jpg",
    "https://i.ytimg.com/vi/LEksicgFmIQ/maxresdefault.jpg"
  ]
}