{

  "name": "Музейный комплекс «Дудутки»",
  "description": "Музейный комплекс «Дудутки» — своеобразный символ белорусского национального уклада, излюбленное туристическое место, расположенное в 38 км от Минска, где ярко представлены и гостеприимство, и хлебосольность, и радушие — в общем, самые яркие отличительные черты белоруса, как только на пороге появляется гость. Музейный комплекс принимает туристов вот уже 17 лет и за это время его инфраструктура развилась настолько, что здесь есть возможность не только посмотреть интересные музейные экземпляры, но и стать участником праздников, проводимых в комплексе по случаю важных событий города Минска и не только, организовать свое торжество, посетить мастер-классы по различным ремеслам, пообедать в ресторане и попробовать местную кухню. Снять жилье в «Дудутках» просто. Здесь к вашим услугам гостиница «Птичь», где есть номера для 2-х и 4-х человек, а также гостевой дом с баней на берегу реки Птичь, который рассчитан на 10 отдыхающих. Дом оснащен удобствами для длительного проживания: кухня, душ, туалет, современная техника, веранда с видом на реку. Туристов ожидает насыщенная развлекательная и познавательная программы. Музейный комплекс познакомит вас с экземплярами старинных ремесел, а экскурсовод расскажет об истории этого места, упоминаемого в летописях ещё с 1600 года. Гости по желанию могут выбрать одну из программ: с или без экскурсовода, с дегустацией блюд и алкогольных напитков или же без, определиться с выбором на месте поможет персонал комплекса. После насыщенной познавательной экскурсии самое время развеяться. В «Дудутках» вы сможете прокатиться на лошади или в повозке, если пока боитесь седлать животное. Из пассивных, но не менее увлекательных развлечений, предлагается освоить мастерство ткачества, саломоплетение, гончарное и кожевенное дело.",
  "img":"http://www.dudutki.by/images/cache/_thumb_850x638xcut_upload_iblock_6e8_%D0%91%D0%B5%D0%B7%20%D0%B8%D0%BC%D0%B5%D0%BD%D0%B8-1.jpg",
    "images": [
      "http://www.dudutki.by/images/cache/_thumb_850x638xcut_upload_iblock_6e8_%D0%91%D0%B5%D0%B7%20%D0%B8%D0%BC%D0%B5%D0%BD%D0%B8-1.jpg",
      "https://www.travelhouse.by/wp-content/uploads/2016/11/43829-ekskursiya-v-dudutki-8.jpg",
      "http://www.shampan.by/upload/medialibrary/c32/c326b0b793663bc504e6b949d80a525b.JPG",
      "https://roomer.by/sites/default/files/dudutki3.jpg",
      "http://www.vash-otdyh.by/images/thumbs/455/big-18.jpg"
    ]
}