{

  "name": "Красный костел",
  "description": "Строительство храма началось в 1905 году. Строительством руководил минский дворянин Эдвард Войнилович, он же пожертвовал крупную сумму на строительство храма. Автором проекта стал польский архитектор Томаш Пайздерский. Костёл получил имена святых Симеона и Елены в память двух рано умерших детей Войниловича. Осенью 1908 года были завершены основные строительные работы, в 1909 году на башню подняты колокола, а 20 сентября 1910 года архиепископ Ключинский освятил храм. Храм был целиком построен из красного кирпича, что принесло ему народное прозвище «Красный костёл».В 1923 году почти все храмовые ценности были экспроприированы, а окончательно костёл был закрыт в 1932 году. Сначала в нём располагался Государственный польский театр БССР, затем он переоборудован под киностудию. В 1942 году во время оккупации города немецкими войсками храм был вновь открыт, но сразу после войны был закрыт и уже надолго. Существовали планы полного уничтожения здания, которые не были реализованы. В здании размещались службы киностудии, затем — Дом Кино Союза кинематографистов БССР и Музей истории белорусского кино.В советское время здание подверглось перестройке — появились пристройки на левом боковом фасаде; три апсиды были соединены в одну. Вся живопись в интерьере была закрашена, но несмотря на это храм был объявлен памятником архитектуры республиканского значения. В 1970-е гт. сделаны новые витражи, которые воплощали аллегории пяти искусств, автором которых был белорусский художник-монументалист Гавриил Ващенко, а также люстры из меди.В 1990 году костёл святых Симона и Елены был возвращён Католической церкви. В ходе немедленно начавшихся реставрационных работ на сводах и в пресвитерии были расчищены росписи. В 1996 году у костёла была установлена скульптура Архангела Михаила, пронзающего змея. В 2000 году был установлен памятник «Колокол Нагасаки».",
   "img":"https://img.tyt.by/n/minsk/10/d/krasnyy_kostel_2015.jpg",
    "images": [
      "https://www.tuda-suda.by/images/countries/europe/belarus/minsk/krasnyj-kostjol/krasnyj-kostjol.jpg",
      "https://img.tyt.by/n/minsk/10/d/krasnyy_kostel_2015.jpg",
      "https://ic.pics.livejournal.com/minskblog1/81937060/41460/41460_original.jpg"
    ]
}