{
  "name": "Троицкое предместье",
  "description": "Троицкое предместье когда-то было самым большим в Минске. От старой части города его отделяла река, но это не помешало предместью начать развиваться ещё в древности. Если точнее, то заселение этой территории началось в 12 веке. В начале 16 века на холме, который возвышался над берегом Свислочи, появились Троицкая церковь и монастырь. От этого и произошло название возвышенности и городского предместья, которое начало формироваться на этой территории. В основном, дома в Троицком предместье строились деревянными, а само предместье соединялось с городом мостом. Это предместье на протяжении долгого времени считалось пригородом Минска, а вошло в черту города лишь в 19 веке. В предместье жили, в основном, люди среднего сословия: военные, ремесленники, торговцы, крестьяне. Из известных жителей предместья стоит упомянуть Янку Купалу и Максима Богдановича. Троицкое предместье связывает свое существование с биографиями этих двух великих белорусских поэтов. Максим Богданович родился и прожил все свое раннее детство в доме, который находился на бывшей Александровской улице. Заглянув в музей Троицкого предместья, можно много узнать о жизни и творчестве поэта. Отец знаменитого песняра Беларуси - Янки Купалы – недолгое время снимал квартиру в доме на Коммунальной набережной. Идея о реставрации Троицкого предместья в Минске родилась благодаря Н.С.Хрущёву. Во время своего визита в Минск глава компартии СССР захотел увидеть исторический центр Минска, но такого не оказалось. Поэтому в 1962 году было принято решение таковым сделать Троицкое предместье. Однако реставрационные работы начались только в 1982 году. Восстановление предместья проводилось по проекту Л.Левина, С.Багласова, Ю.Градова. Нужно отметить, что после реставрации Троицкое предместье несколько потеряло ощущение духа времени. Тем не менее, и сегодня предместье является излюбленным местом отдыха минчан и гостей столицы. В Троицком предместье в Минске находится большое количество магазинов, кафе и музеев.",
  "img":"http://belarusgid.by/wp-content/uploads/2015/05/359712_main.jpg",
  "images": [
      "http://belarusgid.by/wp-content/uploads/2015/05/359712_main.jpg",
      "https://i.ytimg.com/vi/5faFa-Sqvxw/maxresdefault.jpg",
      "https://i1.photoclub.by/images/main59/590483_main.jpg",
      "https://img3.goodfon.ru/original/2560x1600/7/7c/minsk-troickoe-predmeste.jpg"
    ]
}