{

  "name": "Мирский замок",
  "description": " Этот микс поздней готики и ренессанса, построенный в начале 16 века магнатом Юрием Ильиничем, и сегодня заставляет сердце трепетать, а воображение - усиленно работать. Мирский замок – одна из четырех достопримечательностей Беларуси, внесенная в список культурного наследия ЮНЕСКО. В Мирском замке нашла зримое отражение феодальная эпоха: монументальный и неприступный замок, олицетворяющий силу и неограниченную власть феодала, внушал уважение и мог защитить владельца от неприятеля. Замок был выполнен из кирпича (на некоторых кирпичах до сих пор сохранились клейма авторов) и камня, окружен земляными валами с бастионами и рвами с водой. План замка похож на перекошенный четырехугольник, который близок к квадрату, образованному крепостными стенами длиной около 75 метров. По углам стоят 4 башни, выступающие за стены. Пятая башня с аркой находится в середине западной стены, она для въезда и направлена в сторону поселка. Все башни замка были жилыми. Количество башен также выбрано неслучайно и равно количеству мужчин в роде Ильиничей: 4 боковые башни – 4 сына Ильинича, 1 центральная башня – сам Юрий Ильинич. Однако род Ильиничей быстро угас – после смерти Юрия Ильинича его сыновей как будто прокляли: кто был отравлен, кто погиб от несчастного случая, кто скоропостижно скончался от болезни. И уже с 1568 года Мирский замок стал собственностью Радзивиллов, а в 19 веке – собственностью Витгенштейнов и Святополк-Мирских. Последний владелец Мирского замка умер в 1938 году. Во время Второй Мировой войны на протяжении полугода в Мирском замке размещалось гетто, позднее в замке нашли приют люди, которых война лишила крыши над головой. Многие остались жить в замке и после войны: последний житель покинул Мирский замок только в 1960х годах. С 1969 года замок был частично законсервирован, позже началась его реставрация. Окончательно реставрационные работы завершились лишь в 2011 году.",
    "img":"http://belarusgid.by/wp-content/uploads/2015/05/IMG_0845.jpg",
    "images": [
      "http://belarusgid.by/wp-content/uploads/2015/05/IMG_0845.jpg",
      "http://delaemvmeste.by/wp-content/uploads/2016/03/Mirskiy-zamok-1.jpg",
      "https://www.tourprom.ru/site_media/images/upload/2016/9/8/poiphoto/mirskii-zamok.jpg",
      "http://www.belarushotels.by/upload/origs/hotel-mir-castle-4568.jpg"
    ]
}