{

  "name": "Коложская церковь",
  "description": "Коложская церковь, или как ее еще называют – Борисоглебская – является одним из памятников архитектуры времен Древней Руси, который сохранился до наших дней. Она расположилась в живописном месте на берегу реки Неман и смотрит на город Гродно вот уже почти 900 лет! Коложская церковь считается историко-архитектурным заповедником. И это справедливо. Наша страна гордится этим памятником архитектуры XII века, учитывая, что подобных церковных сооружений в Беларуси нет. Есть сведения, что данная церковь была возведена во времена правления князей из Гродно – Бориса и Глеба, и освящена в их честь. Поэтому у храма два названия. Но, к сожалению, не сохранились имена архитекторов, ни точная дата строительства церкви.В XVI веке храм неоднократно подвергался набегам крестоносцев, в результате чего часть церкви была разрушена, но затем отреставрирована. Однако уже в XVII веке храм снова был поврежден. В то время у церкви не было ни оконных, ни дверных проемов, и в летнее время здание являлось стойлом для животных. Есть интересная архитектурная особенность данного храма: в его стены были вмонтированы кувшины, что облегчало саму конструкцию и улучшало акустику. Располагались они таким образом, что горлышки кувшинов выходили за поверхность стен, и поэтому их невозможно было украсить с помощью фресок. И штукатурку тоже не использовали. Как считают геологи, Коложская церковь имеет не совсем удачное расположение – будучи возведенной на берегу реки, она находилась в постоянной опасности – могла обрушиться в любое время из-за оседания грунта. Что и произошло в ночь с 1 на 2 апреля 1853 года, когда часть храма упала в реку. В 1889 году не выдержала и остальная часть. Спустя 8 лет была попытка сохранить церковь путем укрепления берега, и взамен разрушенных стен были поставлены деревянные.",
  "img":"https://trainer.by/gallery2/d/922-3/s9905.jpg",
    "images": [
      "https://trainer.by/gallery2/d/922-3/s9905.jpg",
      "http://gid.travel/sites/default/files/gallery/18_2.jpg",
      "https://ic.pics.livejournal.com/alik_morozov/68038780/928881/928881_original.jpg",
      "http://www.dikovinki.by/wp-content/themes/koncept/images/bereg_nemana/12.jpg"
    ]
}