{

  "name": "Лидский замок",
  "description": "Замок Гедимина в романском готическом стиле в городе Лида был построен в 1330-е годы чтобы защищать от крестоносцев. Лидский замок окутан романтическими легендами средневековых сражений и браков, он заманивает туристов театрализованными действами и рыцарскими турнирами, предоставляет возможность ознакомиться с историей древней Беларуси и почувствовать истинный Отдых в Беларуси. Князь Гедимин в 1323 г. отдал приказ заложить в Лиде каменный замок для того, чтобы прикрыть рыцарям дорогу в центр земель Великого княжества Литовского. Новый боевой форпост принеманских земель строился примерно пять лет. Зодчие Лидского замка, исходя из местных обычаев строительства, возвели мощное сооружение, которое можно было использовать в качестве надежной защиты. За столетия своей жизни Лида и ее замок не раз отбивались от приступов врага – поэтому тут впечатляющая атмосфера Лидского замка для туристов, идеально подходящий для реконструкции средневековых битв и развития туризма и отдыха в Беларуси. Замок осаждали в смутное время распрей удельных князей за престол отряды английских, немецких, французских рыцарей. Лидский замок зачастую был укромным пристанищем для средневековых князей и их политических союзников. Легендарным событием в истории замка было бракосочетание престарелого 71-летнего Ягайло с 17-летней Софией Гольшанской, праздновавшееся здесь в 1422 году. Софья родила ему 3 сыновей. Рождение последнего сына было настоящим скандалом, так как пошли слухи, что ребенок не от Ягайла. Но София поклялась в своей невиновности. После того, как сыновья выросли, все убедились, что они очень похожи на Ягайлу… А сцена со свадьбой короля Ягайло и Софьи Гольшанской стала самым популярным театрализованным представлением в Лидском замке.",
  "img":"http://belarusgid.by/wp-content/uploads/2016/06/KeoA3fk363M.jpg",
    "images": [
      "http://belarusgid.by/wp-content/uploads/2016/06/KeoA3fk363M.jpg",
      "http://benefis-tur.by/wp-content/uploads/2017/02/%D0%BB%D0%B8%D0%B4%D1%81.jpg",
      "http://belarusgid.by/wp-content/uploads/2016/06/DSC_0221-e1474367521115.jpg"
    ]
}